{
    "Blog Logo": "Logo du blog",
    "Close": "Fermer",
    "Get the latest news delivered to your inbox.": "Recevez les dernières informations directement dans votre boite de réception.",
    "Home": "Accueil",
    "Menu": "Menu",
    "Product": "Produit",
    "Company": "Société",
    "Support": "Support",
    "Sign in": "Se connecter",
    "Newer Posts": "Articles plus récents",
    "Older Posts": "Articles plus ancients",
    "Page {page} of {pages}": "Page {page} sur {pages}",
    "Posts": "Articles",
    "Published with": "Publié par",
    "Show Comments": "Afficher les commentaires",
    "Subscribe": "S'inscrire",
    "Subscribe to RunAs latest news": "S'inscrire aux dernières actualités sur RunAs",
    "Back to RunAs Website": "Retour au site RunAs",
    "Social Network Automation": "Automatisation des Réseaux Sociaux",
    "Manage all your social accounts in one place": "Gérer tous vos réseaux sociaux au même endroit",
    "Let's talk RunAs Product": "Parlons du Produit RunAs",
    "Let's talk RunAs Team": "Parlons de l'Equipe RunAs",
    "Let's talk RunAs Roadmap": "Parlons de la feuille de route RunAs",
    "TL;DR: I am here to make sure our team is successful, happy, and working on the things that are most important to help our customers and improve our product.": "TL; DR: Je suis ici pour veiller à ce que notre équipe soit performante, heureuse et travaille sur les éléments les plus importants pour aider nos clients et améliorer notre produit.",
    "Kind of modern traveler, working as a nomad worker and living with bare minimum. Fall in love of Transparency. It's about building trust with our people while giving them better data to make better decisions along the way.": "Genre de voyageur moderne, travaillant comme nomade et vivant avec le strict minimum. Tombé en amour pour la transparence. Il souhaite créer un climat de confiance avec nos employés tout en leur fournissant de meilleures données pour prendre de meilleures décisions en cours de route.",
    "Typically, I start my mornings around 6 am and I wake up my parents (one of the co-founders) to let me out. Then it's nap on the couch, play with my ball and watch my master work.": "En général, je commence mes matinées vers 6 heures du matin et je réveille mes parents (l'un des cofondateurs) pour qu'ils me laissent sortir. Ensuite, c'est la sieste sur le canapé, jouer avec ma balle et regarder mon maître travailler.",
    "We want to become a game changing company on marketing and broad communication. Our purpose is the pain to people who are struggling with more and more social networks every day like Facebook, Linkedin, Medium, RSS, Twitter, Instagram, Slack, Mailchimp, ...": "Nous voulons devenir une entreprise qui change la donne en marketing et en communication large. Notre but est de faire souffrir les personnes qui luttent chaque jour avec de plus en plus de réseaux sociaux comme Facebook, Linkedin, Medium, RSS, Twitter, Instagram, Slack, Mailchimp, ...",
    "RunAs is a platform of smart marketing - we help your team to automate smartly all your media in one place From and To any social networks.": "RunAs est une plate-forme de marketing intelligent - nous aidons votre équipe à automatiser intelligemment tous vos médias au même endroit, de et vers tous les réseaux sociaux.",
    "Our Smart Automation platform helps in content curation, scheduling, social listening, backup, recommendation and analytics. It works with Facebook, Instagram, YouTube, Twitter, Pinterest, LinkedIn, Shopify, Slack, Medium and many more.": "Notre plateforme Smart Automation aide au contrôle du contenu, à la planification, à l'écoute sociale, à la sauvegarde, aux recommandations et aux analyses. Cela fonctionne avec Facebook, Instagram, YouTube, Twitter, Pinterest, LinkedIn, Shopify, Slack, Medium et beaucoup plus.",
    "See Details": "Voir Détails",
    "Content Curation": "Contenu Enrichi",
    "Curating articles and images for your social accounts has never been so easy. Take away the headache of crafting separate posts for each individual social profile and automatically customize your posts for all your profiles.": "Organiser des articles et des images pour vos comptes sociaux n'a jamais été aussi facile. Supprimez votre peine de créer des messages distincts pour chaque profil social et personnalisez automatiquement vos messages pour tous vos profils.",
    "See more": "Voir plus",
    "Publish": "Publier",
    "Keep on top of your social media game with easy scheduling and publishing to all your social media accounts. Compose your own posts and schedule them to go out later.": "Restez au fait de votre jeu sur les réseaux sociaux avec une planification et une publication faciles sur tous vos comptes de réseaux sociaux. Composez vos propres messages et programmez-les pour une sortie ultérieure.",
    "Analytics": "Analytique",
    "You can use the analytics to see your social media performance, understand how to improve your results, and create reports for your manager or clients. Track, analyse and download your social reports.": "Vous pouvez utiliser l'analyse pour voir vos performances sur les réseaux sociaux, comprendre comment améliorer vos résultats et créer des rapports pour votre responsable ou vos clients. Suivre, analyser et télécharger vos rapports sociaux.",
    "Recommendation": "Recommendation",
    "Track every mention, comment and reply in your inbox. Automatically find and recommend articles and images your audience will love, so you can share them to all your social profile and keep your timelines": "Suivez chaque mention, commentaire et réponse dans votre boîte de réception. Recherchez et recommandez automatiquement des articles et des images qui plairont à votre auditoire. Vous pourrez ainsi les partager avec tout votre profil social et conserver votre calendrier.",
    "Jay Z, Product Owner": "Jay Z, Responsable Produit",
    "Drake, Backend Developer": "Drake, Développer Backend",
    "Rick Ross, Cloud DevOps": "Rick Ross, Ingénieur de Production",
    "Our RunAs MVP platform will be live in Q2 2019 with Twitter, Linkedin and Facebook accounts.": "Notre plateforme minimum RunAs sera en ligne au deuxième trimestre 2019 avec des comptes Twitter, Linkedin et Facebook.",
    "We will support in Q3 2019 images and scheduling with Crusades. Timeline will be also supported.": "Nous soutiendrons au troisième trimestre 2019 les images et la planification avec Crusades.",
    "We will support for Q4 2019 Instagram, YouTube, Pinterest, Wordpress, Slack, Medium and many more platforms": "Nous prendrons en charge les plateformes Instagram, YouTube, Pinterest, Wordpress, Slack, Medium et bien d'autres au quatrième trimestre 2019.",
    "Keep in Touch?": "Restons en Contact ?",
    "About": "A propos",
    "Theme": "Thème",
    "Website": "Site",
    "Your email address": "Votre adresse email",
    "Subscribed!": "Vous êtes inscrit!",
    "You've successfully subscribed to": "Vous avez souscrit avec succès à",
    "with the email address": "avec l'adresse email",
    "Email cannot be blank.": "L'email ne peut pas être vide.",
    "Legal Notice": "Mentions légales",
    "Terms": "CGUV",
    "GDPR": "GDPR",
    "made with": "fait avec",
    "and": "et",
    "by": "par",
    "on ": "sur ",
    "No Posts": "Pas d'article",
    "% Post": "% Article",
    "% Posts": "% Articless",
    "This post was a collaboration between:": "Cet article a été une collaboration entre:"
}
