{
    "Blog Logo": "Logo du blog",
    "Close": "Fermer",
    "Get the latest news delivered to your inbox.": "Recevez les dernières informations directement dans votre boite de réception.",
    "Home": "Accueil",
    "Menu": "Menu",
    "Product": "Produit",
    "Company": "Société",
    "Support": "Support",
    "Sign in": "Se connecter",
    "Newer Posts": "Articles plus récents",
    "Older Posts": "Articles plus ancients",
    "Page {page} of {pages}": "Page {page} sur {pages}",
    "Posts": "Articles",
    "Published with": "Publié par",
    "Show Comments": "Afficher les commentaires",
    "Subscribe": "S'inscrire à la bêta",
    "Subscribe to RunAs latest news": "S'inscrire à la bêta RunAs",
    "Join RunAs smart and simple social media management platform.": "Rejoignez RunAs, une plateforme de gestion de médias sociaux simple et intelligente.",
    "Back to RunAs Website": "Retour au site RunAs",
    "Social Network Automation": "Automatisation des Réseaux Sociaux",
    "Manage all your social accounts in one place": "Gérer tous vos réseaux sociaux au même endroit",
    "Let's talk RunAs Product": "Parlons du Produit RunAs",
    "Let's talk RunAs Team": "Parlons de l'Equipe RunAs",
    "Let's talk RunAs Roadmap": "Parlons de la feuille de route RunAs",
    "TL;DR: I want to make sure our team is happy and working with fun.": "TL; DR: Je souhaite veiller à ce que notre équipe soit heureuse et travaille avec plaisir.",
    "Kind of modern traveler, working as a nomad worker and living with bare minimum.": "Genre de voyageur moderne, travaillant comme nomade et vivant avec le strict minimum.",
    "Typically, I start my mornings around 6 am and I wake up my parents (one of the co-founders) to let me out. Then it's nap on the couch, play with my ball and watch my master work.": "En général, je commence mes matinées vers 6 heures du matin et je réveille mes parents (l'un des cofondateurs) pour qu'ils me laissent sortir. Ensuite, c'est la sieste sur le canapé, jouer avec ma balle et regarder mon maître travailler.",
    "We want to become a game changing company on marketing and broad communication. Our purpose is the pain to people who are struggling with more and more social networks every day like Facebook, Linkedin, Medium, RSS, Twitter, Instagram, Slack, Mailchimp, ...": "Nous voulons devenir une entreprise qui change la donne en marketing et en communication large. Notre but est de faire souffrir les personnes qui luttent chaque jour avec de plus en plus de réseaux sociaux comme Facebook, Linkedin, Medium, RSS, Twitter, Instagram, Slack, Mailchimp, ...",
    "RunAs is a platform of smart marketing - we help your team to automate smartly all your media in one place From and To any social networks.": "RunAs est une plate-forme de marketing intelligent - nous aidons votre équipe à automatiser intelligemment tous vos médias au même endroit, de et vers tous les réseaux sociaux.",
    "Our Smart Automation platform helps in content curation, scheduling, social listening, backup, recommendation and analytics. It works with Facebook, Instagram, YouTube, Twitter, Pinterest, LinkedIn, Shopify, Slack, Medium and many more.": "Notre plateforme Smart Automation aide au contrôle du contenu, à la planification, à l'écoute sociale, à la sauvegarde, aux recommandations et aux analyses. Cela fonctionne avec Facebook, Instagram, YouTube, Twitter, Pinterest, LinkedIn, Shopify, Slack, Medium et beaucoup plus.",
    "See Details": "Voir Détails",
    "Content Curation": "Contenu Enrichi",
    "Curating articles and images for your social accounts has never been so easy. Take away the headache of crafting separate posts for each individual social profile and automatically customize your posts for all your profiles.": "Organiser des articles et des images pour vos comptes sociaux n'a jamais été aussi facile. Supprimez votre peine de créer des messages distincts pour chaque profil social et personnalisez automatiquement vos messages pour tous vos profils.",
    "See more": "Voir plus",
    "Publish": "Publier",
    "Keep on top of your social media game with easy scheduling and publishing to all your social media accounts. Compose your own posts and schedule them to go out later.": "Restez au fait de votre jeu sur les réseaux sociaux avec une planification et une publication faciles sur tous vos comptes de réseaux sociaux. Composez vos propres messages et programmez-les pour une sortie ultérieure.",
    "Analytics": "Analytique",
    "You can use the analytics to see your social media performance, understand how to improve your results, and create reports for your manager or clients. Track, analyse and download your social reports.": "Vous pouvez utiliser l'analyse pour voir vos performances sur les réseaux sociaux, comprendre comment améliorer vos résultats et créer des rapports pour votre responsable ou vos clients. Suivre, analyser et télécharger vos rapports sociaux.",
    "Recommendation": "Recommendation",
    "Track every mention, comment and reply in your inbox. Automatically find and recommend articles and images your audience will love, so you can share them to all your social profile and keep your timelines": "Suivez chaque mention, commentaire et réponse dans votre boîte de réception. Recherchez et recommandez automatiquement des articles et des images qui plairont à votre auditoire. Vous pourrez ainsi les partager avec tout votre profil social et conserver votre calendrier.",
    "Jay Z, Product Owner": "Jay Z, Responsable Produit",
    "Drake, Backend Developer": "Drake, Développer Backend",
    "Rick Ross, Cloud DevOps": "Rick Ross, Ingénieur de Production",
    "Our RunAs MVP platform will be live in Q2 2019 with Twitter, Linkedin and Facebook accounts.": "Notre plateforme minimum RunAs sera en ligne au deuxième trimestre 2019 avec des comptes Twitter, Linkedin et Facebook.",
    "We will support in Q3 2019 images and scheduling with Crusades. Timeline will be also supported.": "Nous soutiendrons au troisième trimestre 2019 les images et la planification avec Crusades.",
    "We will support for Q4 2019 Instagram, YouTube, Pinterest, Wordpress, Slack, Medium and many more platforms": "Nous prendrons en charge les plateformes Instagram, YouTube, Pinterest, Wordpress, Slack, Medium et bien d'autres au quatrième trimestre 2019.",
    "Keep in Touch?": "Restons en Contact ?",
    "About": "A propos",
    "Theme": "Thème",
    "Website": "Site",
    "Your email address": "Votre adresse email",
    "Subscribed!": "Vous êtes inscrit!",
    "You've successfully subscribed to": "Vous avez souscrit avec succès à",
    "with the email address": "avec l'adresse email",
    "Email cannot be blank.": "L'email ne peut pas être vide.",
    "Legal Notice": "Mentions légales",
    "Terms": "CGUV",
    "GDPR": "GDPR",
    "made with": "fait avec",
    "More": "Plus",
    "Smart Social Network Automation Made Easy and for Everyone. We automate everything in a smart way. Less time on social network, more time for you.": "Automatisation intelligente des réseaux sociaux facilitée et pour tous. Nous automatisons tout de manière intelligente. Moins de temps sur le réseau social, plus de temps pour vous.",
    "and": "et",
    "by": "par",
    "on ": "sur ",
    "Join the Beta": "Rejoignez la Bêta",
    "Get early Beta access for FREE": "Obtenez un accès GRATUIT à la bêta",
    "Save time by scheduling your social posts": "Gagnez du temps en programmant vos posts",
    "Keep your social presence active 24/7 by automatically scheduling all of social media posts at once, across your social accounts. Create a campagn to schedule your posts.": "Maintenez votre présence sociale active 24/7 en programmant automatiquement toutes les publications de médias sociaux en même temps, sur vos comptes sociaux. Créez une campagne pour programmer vos publications.",
    "Engage with audiences": "Engager avec le public",
    "It's one of the RunAs key feature. We are able to convert a Medium post to Twitter, Linkedin or many others.": "C'est l'une des fonctionnalités clés de RunAs. Nous sommes en mesure de convertir un message Medium sur Twitter, Linkedin ou beaucoup d’autres.",
    "Convert your post for any social network": "Convertissez votre message pour n'importe quel réseau social",
    "Manage all your social messages in one multi-feed inbox for a faster turnaround.": "Gérez tous vos messages sociaux dans une boîte de réception multi-flux pour un délai d'exécution plus rapide.",
    "Manage social content": "Gérer le contenu social",
    "Stay on message with pre-approved content your teams can post, stored in your favorite cloud file service. Tagging, searching, and usage statistics make curating content a breeze.": "Restez sur le message avec le contenu pré-approuvé que vos équipes peuvent publier, stocké dans votre service de fichiers cloud préféré. Le marquage, la recherche et les statistiques d'utilisation facilitent grandement la curation du contenu.",
    "Export social content": "Exporter du contenu social",
    "Export your credentials as file for history. Export full History & Campagn in an archive you can keep safely. Export all your reports in CSV format for even deeper analysis.": "Exportez vos identifiants sous forme de fichier pour l'historique. Exportez l'historique et la campagne dans une archive que vous pouvez conserver en toute sécurité. Exportez tous vos rapports au format CSV pour une analyse encore plus approfondie.",
    "Measure & Monitor": "Mesurer et Surveiller",
    "Track post performance and monitor the social web for insights and opportunities. Measure the impact of your social media campaigns through comprehensive reporting. Track personal and team metrics so you know where to improve.": "Suivez les performances postérieures et surveillez le Web social pour des idées et des opportunités. Mesurez l'impact de vos campagnes sur les réseaux sociaux grâce à des rapports détaillés. Suivre les mesures personnelles et d'équipe afin de savoir où améliorer.",
    "Check out our Runas Public Roadmap": "Consultez notre feuille de route publique Runas",
    "Sign Up for Beta": "S'inscrire pour la Beta",
    "No Posts": "Pas d'article",
    "% Post": "% Article",
    "% Posts": "% Articless",
    "RunAs is a team of distributed people, aligned in common values and with a creative thinking of the company world.": "RunAs est une équipe de personnes réparties, alignées sur des valeurs communes et fondées sur une pensée créative du monde de l'entreprise.",
    "Our Company Model": "Notre Modèle de Société",
    "Trust explicitly": "Faites confiance explicitement",
    "We believe in the reliability and capability of our teammates.": "Nous croyons en la fiabilité et la capacité de nos coéquipiers.",
    "Focus": "Focus",
    "We focus on fewer things and getting those right.": "Nous nous concentrons sur les petites et les grandes choses.",
    "Always go forward": "Toujours aller de l'avant",
    "The path forward is not always straight, but we keep iterating, adjusting, and continually improving.": "La voie à suivre n’est pas toujours simple, mais nous continuons à itérer, à nous ajuster et à nous améliorer continuellement.",
    "Communication is everything": "La Communication est clé",
    "We aim to over-communicate and share more rather than less, but with brevity and conciseness.": "Nous visons à trop communiquer et à partager plus plutôt que moins, mais avec brièveté et concision.",
    "Open source is in our DNA.": "L'Open Source est notre ADN",
    "As a product company, we default to open source where appropriate.": "En tant que société de produits, nous utilisons par défaut l'open source.",
    "We believe in the echo of open source and in open core business models.": "Nous croyons en l'écho de l'open source et des modèles commerciaux ouverts.",
    "This post was a collaboration between:": "Cet article a été une collaboration entre:"
}
